[
	{
		"quote": "You clearly don’t know who you’re talking to, so let me clue you in. I am not in danger, Skyler. I am the danger. A guy opens his door and gets shot, and you think that of me? No! I am the one who knocks!",
		"author": "Walter White",
		"series": "Breaking Bad"
	},
	{
		"quote": "All the things that I did, you need to understand... I did it for me. I liked it. I was good at it. I was alive.",
		"author": "Walter White",
		"series": "Breaking Bad"
	},
	{
		"quote": "Some people are immune to good advice.",
		"author": "Saul Goodman",
		"series": "Breaking Bad"
	},
	{
		"quote": "Yeah, Mr. White! Yeah, science!",
		"author": "Jesse Pinkman",
		"series": "Breaking Bad"
	},
	{
		"quote": "If you don’t know who I am, then maybe your best course would be to tread lightly.",
		"author": "Walter White",
		"series": "Breaking Bad"
	},
	{
		"quote": "Never do the same mistake twice.",
		"author": "Gustavo Fring",
		"series": "Breaking Bad"
	},
	{
		"quote": "When I go in there, I’m bringing proof, not suspicion.",
		"author": "Hank Schrader",
		"series": "Breaking Bad"
	},
	{
		"quote": "It’s always been one step forward and two steps back",
		"author": "Walter White",
		"series": "Breaking Bad"
	},
	{
		"quote": "I don’t believe fear to be an effective motivator.",
		"author": "Gustavo Fring",
		"series": "Breaking Bad"
	},
	{
		"quote": "Some straight like you, giant stick up his bum, age what, 60? He’s just gonna break bad?",
		"author": "Jesse Pinkman",
		"series": "Breaking Bad"
	},
	{
		"quote": "The thing is, if you just do stuff and nothing happens, what’s it all mean? What’s the point?",
		"author": "Jesse Pinkman",
		"series": "Breaking Bad"
	},
	{
		"quote": "If you’re committed enough, you can make any story work.",
		"author": "Saul Goodman",
		"series": "Breaking Bad"
	},
	{
		"quote": "What I came to realize is that fear, that’s the worst of it. That’s the real enemy. So, get up, get out in the real world and you kick that bastard as hard you can right in the teeth.",
		"author": "Walter White",
		"series": "Breaking Bad"
	},
	{
		"quote": "Just because you shot Jesse James, don’t make you Jesse James.",
		"author": "Mike Ehrmantraut",
		"series": "Breaking Bad"
	},
	{
		"quote": "Say my name.",
		"author": "Walter White",
		"series": "Breaking Bad"
	},
	{
		"quote": "Is this just a genetic thing with you? Is it congenital? Did your mother drop you on your head when you were a baby?",
		"author": "Walter White",
		"series": "Breaking Bad"
	},
	{
		"quote": "Hey, I’m a civilian! I’m not your lawyer anymore. I’m nobody’s lawyer.",
		"author": "Saul Goodman",
		"series": "Breaking Bad"
	},
	{
		"quote": "Sometimes the forbidden fruit tastes the sweetest.",
		"author": "Hank Schrader",
		"series": "Breaking Bad"
	},
	{
		"quote": "Free food always tastes good. Free drinks even better.",
		"author": "Hank Schrader",
		"series": "Breaking Bad"
	},
	{
		"quote": "Screw you and your eyebrows.",
		"author": "Walter White",
		"series": "Breaking Bad"
	},
	{
		"quote": "You need to stop focusing on the darkness behind you. The past is the past. Nothing can change what we’ve done.",
		"author": "Walter White",
		"series": "Breaking Bad"
	},
	{
		"quote": "Finding myself awake at three in the morning. But you know what? Ever since my diagnosis, I sleep just fine.",
		"author": "Walter White",
		"series": "Breaking Bad"
	},
	{
		"quote": "You know what Walt? Someone needs to protect this family from the man who protects this family.",
		"author": "Skyler White",
		"series": "Breaking Bad"
	},
	{
		"quote": "The devil is in the details.",
		"author": "Skyler White",
		"series": "Breaking Bad"
	},
	{
		"quote": "It’s easy money. Until we catch you.",
		"author": "Hank Schrader",
		"series": "Breaking Bad"
	},
	{
		"quote": "I once told a woman I was Kevin Costner and it worked because I believed it.",
		"author": "Saul Goodman",
		"series": "Breaking Bad"
	},
	{
		"quote": "If you believe that there’s a hell, we’re pretty much already going there.",
		"author": "Walter White",
		"series": "Breaking Bad"
	},
	{
		"quote": "You’re the smartest guy I’ve ever met. And you’re too stupid to see… He made up his mind ten minutes ago.",
		"author": "Hank Schrader",
		"series": "Breaking Bad"
	},
	{
		"quote": "The fun’s over. From here on out, I’m Mr. Low Profile. Just another douche bag with a job and three pairs of Dockers. If I’m lucky, month from now, best-case scenario, I’m managing a Cinnabon in Omaha.",
		"author": "Saul Goodman",
		"series": "Breaking Bad"
	},
	{
		"quote": "We tried to poison you. We tried to poison you because you are an insane, degenerate piece of filth and you deserve to die.",
		"author": "Walter White",
		"series": "Breaking Bad"
	},
	{
		"quote": "I am speaking to my family now. Skyler, you are the love of my life. I hope you know that.",
		"author": "Walter White",
		"series": "Breaking Bad"
	},
	{ "quote": "I won.", "author": "Walter White", "series": "Breaking Bad" },
	{
		"quote": "The moral of the story is… I chose a half measure when I should have gone all the way. I’ll never make that mistake again. No more half measures, Walter.",
		"author": "Mike Ehrmantraut",
		"series": "Breaking Bad"
	},
	{
		"quote": "And a man, a man provides. And he does it even when he’s not appreciated, or respected, or even loved. He simply bears up and he does it. Because he’s a man.",
		"author": "Gustavo Fring",
		"series": "Breaking Bad"
	},
	{
		"quote": "I watched Jane die. I was there. And I watched her die. I watched her overdose and choke to death. I could have saved her. But I didn’t.",
		"author": "Walter White",
		"series": "Breaking Bad"
	},
	{
		"quote": "I have lived under the threat of death for a year now. And because of that, I’ve made choices.",
		"author": "Walter White",
		"series": "Breaking Bad"
	},
	{
		"quote": "Darth Vader had responsibilities. He was responsible for the Death Star.",
		"author": "Badger",
		"series": "Breaking Bad"
	},
	{
		"quote": "I’m a blowfish! Blowfish! Yeah! Blowfishin’ this up!",
		"author": "Jesse Pinkman",
		"series": "Breaking Bad"
	},
	{
		"quote": "Shut the hell up and let me die in peace",
		"author": "Mike Ehrmantraut",
		"series": "Breaking Bad"
	},
	{
		"quote": "Why should we do anything more than once? Should I just smoke this one cigarette? Maybe we should only make love once if it’s the same thing? Should we just watch one sunset? Or live just one day? Because it’s new every time. Each time is a new experience.",
		"author": "Jane Margolis",
		"series": "Breaking Bad"
	},
	{
		"quote": "You are a time bomb tick, tick, ticking. And I have no intention of being around for the boom.",
		"author": "Mike Ehrmantraut",
		"series": "Breaking Bad"
	},
	{
		"quote": "I have spent my whole life scared, frightened of things that could happen, might happen, might not happen, fifty years I spent like that.",
		"author": "Walter White",
		"series": "Breaking Bad"
	},
	{
		"quote": "I told you, Skyler, I warned you for a solid year: you cross me, and there will be consequences.",
		"author": "Walter White",
		"series": "Breaking Bad"
	},
	{
		"quote": "There is more money here than we could spend in 10 lifetimes. Please tell me: how much is enough? How big does this pile have to be?",
		"author": "Skyler White",
		"series": "Breaking Bad"
	},
	{
		"quote": "If I have to hear one more time that you did this for the family…",
		"author": "Skyler White",
		"series": "Breaking Bad"
	},
	{
		"quote": "Scientists love lasers.",
		"author": "Saul Goodman",
		"series": "Breaking Bad"
	},
	{
		"quote": "You add plus a douchebag to a minus douchebag and you get, like, zero douchebags.",
		"author": "Jesse Pinkman",
		"series": "Breaking Bad"
	},
	{
		"quote": "A guy that clean has to be dirty.",
		"author": "Hank Schrader",
		"series": "Breaking Bad"
	},
	{
		"quote": "There is gold in the streets just waiting for someone to come and scoop it up.",
		"author": "Walter White",
		"series": "Breaking Bad"
	},
	{
		"quote": "I’m not saying it’s not bad. It’s bad. But it could be worse.",
		"author": "Saul Goodman",
		"series": "Breaking Bad"
	},
	{
		"quote": "We’re done when I say we’re done",
		"author": "Walter White",
		"series": "Breaking Bad"
	},
	{
		"quote": "Did you know that there’s an acceptable level of rat turds that can go into candy bars?",
		"author": "Jesse Pinkman",
		"series": "Breaking Bad"
	},
	{
		"quote": "Tagging trees is a lot better than chasing monsters.",
		"author": "Hank Schrader",
		"series": "Breaking Bad"
	},
	{
		"quote": "I hide in plain sight, same as you.",
		"author": "Gustavo Fring",
		"series": "Breaking Bad"
	},
	{
		"quote": "I mean, it’s just... It’s the constant, it’s the cycle. Its solution, dissolution, just over and over and over. It is growth, then decay, then transformation. It is fascinating, really.",
		"author": "Walter White",
		"series": "Breaking Bad"
	},
	{
		"quote": "I’m in the empire business.",
		"author": "Walter White",
		"series": "Breaking Bad"
	},
	{
		"quote": "My friends, I promise you that together, we will prosper.",
		"author": "Gustavo Fring",
		"series": "Breaking Bad"
	},
	{
		"quote": "We’re all on the same page. The one that says, if I can’t kill you, you’ll sure as hell wish you were dead.",
		"author": "Jesse Pinkman",
		"series": "Breaking Bad"
	},
	{
		"quote": "This is my own private domicile and I will not be harassed!",
		"author": "Jesse Pinkman",
		"series": "Breaking Bad"
	},
	{
		"quote": "Well, technically, chemistry is the study of matter. But I prefer to see it as the study of change.",
		"author": "Walter White",
		"series": "Breaking Bad"
	},
	{
		"quote": "Who are you talking to right now? Who is it you think you see? Do you know how much I make a year?",
		"author": "Walter White",
		"series": "Breaking Bad"
	},
	{
		"quote": "We’ve come this far… What’s one more?",
		"author": "Skyler White",
		"series": "Breaking Bad"
	},
	{
		"quote": "Congratulations, you’ve just left your family a second-hand Subaru.",
		"author": "Saul Goodman",
		"series": "Breaking Bad"
	},
	{
		"quote": "Even government doesn’t care that much about quality. You know what is okay to put in hot dogs?",
		"author": "Jesse Pinkman",
		"series": "Breaking Bad"
	},
	{
		"quote": "Oh, hey, nerdiest old dude I know, you wanna come cook crystal? Please. I’d ask my diaper-wearing granny, but her wheelchair wouldn’t fit in the RV.",
		"author": "Jesse Pinkman",
		"series": "Breaking Bad"
	},
	{
		"quote": "Oh, no. I don’t want to hear about the police! I do not say that lightly!",
		"author": "Walter White",
		"series": "Breaking Bad"
	},
	{
		"quote": "I learned from the best. Something tells me Hank is here because of yo",
		"author": "and I’m not forgetting that.”",
		"series": "Breaking Bad"
	},
	{
		"quote": "When I put everything into quicken, nothing flashed red, so that’s gotta mean it’s ok, right?",
		"author": "Skyler White",
		"series": "Breaking Bad"
	},
	{
		"quote": "Stay out of my territory.",
		"author": "Walter White",
		"series": "Breaking Bad"
	},
	{
		"quote": "This is what comes from blood for blood.",
		"author": "Gustavo Fring",
		"series": "Breaking Bad"
	},
	{
		"quote": "What do I look like? Scarface?",
		"author": "Jesse Pinkman",
		"series": "Breaking Bad"
	},
	{
		"quote": "Coin flip is sacred.",
		"author": "Jesse Pinkman",
		"series": "Breaking Bad"
	},
	{
		"quote": "To all law enforcement entities, this is not an admission of guilt.",
		"author": "Walter White",
		"series": "Breaking Bad"
	},
	{
		"quote": "Did I say you could open your mouth? And, hands off the car!",
		"author": "Hank Schrader",
		"series": "Breaking Bad"
	},
	{
		"quote": "I need support. Me, the almost 40-year-old pregnant woman with a surprise baby on the way. And the husband with lung cancer who disappears for hours on end, and I don’t know where he goes and he barely even speaks to me anymore.",
		"author": "Skyler White",
		"series": "Breaking Bad"
	},
	{
		"quote": "I swear to Christ, I will put you under the jail!",
		"author": "Hank Schrader",
		"series": "Breaking Bad"
	},
	{
		"quote": "You are not the guy. You’re not capable of being the guy. I had a guy, but now I don’t. You are not the guy.",
		"author": "Mike Ehrmantraut",
		"series": "Breaking Bad"
	},
	{
		"quote": "We have discussed everything we need to discuss… I thought I made myself clear…",
		"author": "Skyler White",
		"series": "Breaking Bad"
	},
	{
		"quote": "Walt, please, let’s both of us stop trying to justify this whole thing and admit you’re in danger!",
		"author": "Skyler White",
		"series": "Breaking Bad"
	},
	{
		"quote": "Walter Jr., you’re my big man. There are going to be some things that you’ll come to learn about me in the next few days. But just know that no matter how it may look, I only had you in my heart. Goodbye.",
		"author": "Walter White",
		"series": "Breaking Bad"
	},
	{
		"quote": "Cause God knows she’s the one with the really important problems!",
		"author": "Skyler White",
		"series": "Breaking Bad"
	},
	{
		"quote": "When you have children, you always have family.",
		"author": "Gustavo Fring",
		"series": "Breaking Bad"
	},
	{
		"quote": "You really want to burn him down? Let’s do it together.",
		"author": "Hank Schrader",
		"series": "Breaking Bad"
	},
	{
		"quote": "You got me riding shotgun to every dark recess of this state. It’d be nice if you clued me in a little.",
		"author": "Jesse Pinkman",
		"series": "Breaking Bad"
	},
	{
		"quote": "If you try to interfere, this becomes a much simpler matter.",
		"author": "Gustavo Fring",
		"series": "Breaking Bad"
	},
	{
		"quote": "Sending him on a trip to Belize.",
		"author": "Saul Goodman",
		"series": "Breaking Bad"
	},

	{
		"quote": "You don’t have to make up with me. We don’t have to understand each other. Things are fine the way they are.",
		"author": "Chuck McGill",
		"series": "Better Call Saul"
	},
	{
		"quote": "My brother is not a bad person. He has a good heart. It’s just he can’t help himself. And everyone’s left picking up the pieces.",
		"author": "Chuck McGill",
		"series": "Better Call Saul"
	},
	{
		"quote": "Hey, you and Mozart, huh? You both started young.",
		"author": "Chuck McGill",
		"series": "Better Call Saul"
	},
	{
		"quote": "Here’s what’s gonna happen. One day you’re gonna get sick – again. One of your employees is gonna find you curled up in that space blanket, take you to the hospital, hook you up to those machines that beep and whir, and hurt. And this time, it will be too much. And you will die there. Alone.",
		"author": "Jimmy McGill",
		"series": "Better Call Saul"
	},
	{
		"quote": "You pulled that heartstrings con job on me?! You piece of shit! ‘Oh, my brain used to work, I’m sick, I don’t know what to do!’ Asshole! No wonder Rebecca left you! What took her so long?!",
		"author": "Jimmy McGill",
		"series": "Better Call Saul"
	},
	{
		"quote": "For ten minutes today, Chuck didn’t hate me. I forgot what that felt like.",
		"author": "Jimmy McGill",
		"series": "Better Call Saul"
	},
	{
		"quote": "My friends, I promise you that together, we will prosper.",
		"author": "Gus Fring",
		"series": "Better Call Saul"
	},
	{
		"quote": "Getting arrested that makes people look guilty, even the innocent ones and innocent people get arrested every day.",
		"author": "Jimmy McGill",
		"series": "Better Call Saul"
	},
	{
		"quote": "I guess I shouldn’t be surprised I have to tell you this. But it’s probably a bad idea that you willingly talk to the police, being a criminal and all.",
		"author": "Mike Erhmantraut",
		"series": "Better Call Saul"
	},
	{
		"quote": "What’s the difference between a tick and a lawyer? The tick falls off when you’re dead!",
		"author": "Jimmy McGill",
		"series": "Better Call Saul"
	},
	{
		"quote": "I don’t know what image you have of him, past or present, or whatever he did or said, but Jimmy is a good lawyer. And he works very hard.",
		"author": "Kim Wexler",
		"series": "Better Call Saul"
	},
	{
		"quote": "Confidence is good. Facts on your side, better.",
		"author": "Chuck McGill",
		"series": "Better Call Saul"
	},
	{
		"quote": "We can we all three just parachute down from cloud cuckoo land?",
		"author": "Jimmy McGill",
		"series": "Better Call Saul"
	},
	{
		"quote": "The bar exam’s a mother. I mean, for me it was. I failed it the first two times, but I guess it’s like losing your virginity, third time’s the charm.",
		"author": "Jimmy McGill",
		"series": "Better Call Saul"
	},
	{
		"quote": "No crime is complete without the cover-up.",
		"author": "Chuck McGill",
		"series": "Better Call Saul"
	},
	{
		"quote": "A good magician never reveals his secrets.",
		"author": "Jimmy McGill",
		"series": "Better Call Saul"
	},
	{
		"quote": "I know we’re never supposed to say our clients are guilty, but, hey, not my client anymore. He’s guilty as sin.",
		"author": "Kim Wexler",
		"series": "Better Call Saul"
	},
	{
		"quote": "Either you fit the jacket, or the jacket fits you.",
		"author": "Kim Wexler",
		"series": "Better Call Saul"
	},
	{
		"quote": "You think I’m trouble now, as your partner? Imagine me as your enemy.",
		"author": "Chuck McGill",
		"series": "Better Call Saul"
	},
	{
		"quote": "This is an opportunity. That’s why I’m doing this, not to punish you. To show you – truly show you – that you have to make a change before it’s too late. Before you destroy yourself, or someone else. And I believe you can change. You’ll find your path. And when you’re ready, I will be there to help you walk that path.",
		"author": "Chuck McGill",
		"series": "Better Call Saul"
	},
	{
		"quote": "I don’t doubt that your emotions are real. But what’s the point of all the sad faces and the gnashing of teeth? If you’re not going to change your behavior…",
		"author": "Chuck McGill",
		"series": "Better Call Saul"
	},
	{
		"quote": "I know what stopped me. And you know what? It’s never stopping me again.",
		"author": "Jimmy McGill",
		"series": "Better Call Saul"
	},
	{
		"quote": "Facts are facts.",
		"author": "Chuck McGill",
		"series": "Better Call Saul"
	},
	{
		"quote": "What do you call a lawyer with an IQ of 60? Your Honor.",
		"author": "Jimmy McGill",
		"series": "Better Call Saul"
	},
	{
		"quote": "Perfection is the enemy of perfectly adequate.",
		"author": "Jimmy McGill",
		"series": "Better Call Saul"
	},
	{
		"quote": "Winning doesn’t always mean ‘getting a favorable verdict at trial.",
		"author": "Kim Wexler",
		"series": "Better Call Saul"
	},
	{
		"quote": "It’s never too late for congratulations.",
		"author": "Jimmy McGill",
		"series": "Better Call Saul"
	},
	{
		"quote": "Look at you. You’re in so much pain. Why are you putting yourself through all this?",
		"author": "Chuck McGill",
		"series": "Better Call Saul"
	},
	{
		"quote": "Sometimes the good guys win.",
		"author": "Jimmy McGill",
		"series": "Better Call Saul"
	},
	{
		"quote": "I’m not good at building shit, you know? I’m excellent at tearing it down.",
		"author": "Jimmy McGill",
		"series": "Better Call Saul"
	},
	{
		"quote": "The fallacy of sunk cost… It’s what gamblers do. They throw good money after bad thinking they can turn their luck around. It’s like, ‘I’ve already spent this much money or time… whatever. I got to keep going!’ No, there’s no reward at the end of this game.",
		"author": "Jimmy McGill",
		"series": "Better Call Saul"
	},
	{
		"quote": "This is what you do. You hurt people over and over and over, and then there’s this show of remorse.",
		"author": "Chuck McGill",
		"series": "Better Call Saul"
	},
	{
		"quote": "Whoa, whoa. Hold up. What the hell happened to you? I get it, the first rule of Fight Club, right?",
		"author": "Jimmy McGill",
		"series": "Better Call Saul"
	},
	{
		"quote": "What do you get when you cross the Godfather with a lawyer? An offer you can’t understand.",
		"author": "Jimmy McGill",
		"series": "Better Call Saul"
	},
	{
		"quote": "Got to look successful to be successful.",
		"author": "Jimmy McGill",
		"series": "Better Call Saul"
	},
	{
		"quote": "Promise me you won’t do anything stupid. Promise me.",
		"author": "Nacho Varga",
		"series": "Better Call Saul"
	},
	{
		"quote": "Are you telling the truth? Or are you just trying to make me feel better?",
		"author": "Chuck McGill",
		"series": "Better Call Saul"
	},
	{
		"quote": "Money is not beside the point… Money is the point.",
		"author": "Jimmy McGill",
		"series": "Better Call Saul"
	},
	{
		"quote": "The price of excellence is eternal vigilance.",
		"author": "Chuck McGill",
		"series": "Better Call Saul"
	},
	{
		"quote": "Wow, my knight in shining armor. That is some sacrifice, quitting a job that you’ve been trying to tank since day one.",
		"author": "Kim Wexler",
		"series": "Better Call Saul"
	},
	{
		"quote": "The lesson is, if you’re gonna be a criminal, do your homework.",
		"author": "Mike Erhmantraut",
		"series": "Better Call Saul"
	},
	{
		"quote": "I pretend not to care, but he’s my brother. How can I not?",
		"author": "Jimmy McGill",
		"series": "Better Call Saul"
	},
	{
		"quote": "Why do they bury lawyers under 20 feet of dirt? Because deep down, they’re really good people.",
		"author": "Jimmy McGill",
		"series": "Better Call Saul"
	},
	{
		"quote": "If I had to do it all over again, I would maybe do some things differently. I just thought you should know that.",
		"author": "Jimmy McGill",
		"series": "Better Call Saul"
	},
	{
		"quote": "I don’t want to hurt your feelings. But the truth is, you’ve never mattered all that much to me.",
		"author": "Chuck McGill",
		"series": "Better Call Saul"
	},
	{
		"quote": "I love what you’ve done with the place. Last time I was here, it was, uh… Well, not a contender for the cover of Good Housekeeping, that’s for sure.",
		"author": "Jimmy McGill",
		"series": "Better Call Saul"
	}
]
